;Place localized text in this file lol

[HelmKWHat_T X2BodyPartTemplate]
DisplayName="真人快打11:斯卡莱特 帽子"

[FPUKWHat_T X2BodyPartTemplate]
DisplayName="真人快打11:斯卡莱特 帽子"

[FPLKWHat_T X2BodyPartTemplate]
DisplayName="真人快打11:斯卡莱特 帽子"

[HelmKWMask_T X2BodyPartTemplate]
DisplayName="真人快打11:斯卡莱特 面具"

[FPUKWMask_T X2BodyPartTemplate]
DisplayName="真人快打11:斯卡莱特 面具"

[FPLKWMask_T X2BodyPartTemplate]
DisplayName="真人快打11:斯卡莱特 面具"

[SkKW_Hair_T X2BodyPartTemplate]
DisplayName="真人快打11:斯卡莱特 发型"

